{
    "positions": "positions",
    "positionList": [
        {
            "position": "Intern ",
            "company": " The Regional House of Sports - Villeneuve d'Ascq",
            "url": "https://www.croshautsdefrance.fr/maison-regionale-des-sports/",
            "summary": " Project of transformation of the documentary funds of the Cercle Bernard Jeu for the creation of the associative library.  Establishment of links with other university libraries and creation of a management methodology for the Sports library and conditions for its opening. Methodology and project management. Resolution of the problems encountered. Internal and external communication. Complete state of collection of the documentary fund. Methodology of management relating to the start-up of the library of the Sport by bringing keys of comprehensions relating to the plan of classification, various comparisons of SIGB and OPAC, which tracks to set up for the conservation of the documents as well as the imperatives of recruitment which had been asked to me.",
            "dates": [
                {
                    "start": "April 2022",
                    "end": "May 2022"
                }
            ]
        },
        {
            "position": "Intern ",
            "company": " Humanities and Social Sciences University Library - Villeneuve d'Ascq",
            "url": "https://bushs.univ-lille.fr/",
            "summary": " Internship in a university library: Reception in a lending bank (reception of the public, information, lending, return, research and storage of documents). Setting up a thematic table. Equipment of the documents. Weeding. Indexing. Bulletinage. Acquisition. Classification. Bibliography. Use of Colodus, Electre and SIGB Alma requiring the use of Dewey, Rameau and Unimarc databases.",
            "dates": [
                {
                    "start": "April 2021",
                    "end": "May 2021"
                }
            ]
        },
        {
            "position": "Administrative agent - civil status department",
            "company": "Lille Town hall",
            "url": "https://www.lille.fr/",
            "summary": "Computer processing of civil status applications. Research and processing of archive documents. Mailing of letters.",
            "dates": [
                {
                    "start": "July 2019",
                    "end": "August 2019"
                }
            ]
        },
        {
            "position": "Service civique",
            "company": "Unis-Cité - Lens",
            "url": "https://www.uniscite.fr/",
            "summary": "Animations with elderly people and young people between 12 and 25 years old. Awareness raising and prevention in schools and training institutions on various themes (such as training in the use of digital tools in a clear and secure manner). Creation of educational projects and supports in the framework of animations.",
            "dates": [
                {
                    "start": "October 2017",
                    "end": "June 2018"
                }
            ]
        }
    ]
}