{
    "projects": "projects",
    "linkToProject": "Link to the project",
    "toggleDisplay": "toggle detailed view of the project",
    "seeDetails": "see details",
    "projectList": 
       
            "title": "Creating a website using Django/HTLM/CSS.",
            "function": "[Student]",
            "entity": "personal",
            "info": {
                "description": "As part of my third year of degree, I am currently creating a project to create a website.",
                "tools": [
                    {
                            "name": "Django"
                    },
                    {
                        "name": "HTML"
                    },
                    {
                        "name": "CSS"
                    }
                ]
            }, 
            "dates": [
                {
                    "start": "09/2022",
                    "end": "12/2022"
                }
             ]
        },
            "title": "This WebPage",
            "function": "Front-End Developer",
            "entity": "personal",
            "info": {
                "description": "To create a resume based on skills and projects and to improve my Front-End skills, i forked the webdevsuperfast's repository then completed it to stick with my needs and to test some implementations/features. Special thanks to Gil Barbara for his SVG icons completing font-awesome's ones.",
                "tools": [
                    {
                        "name": "Yarn"
                    },
                    {
                        "name": "Vue.JS"
                    },
                    {
                        "name": "Gitlab-CI"
                    }
                ]
            },
            "dates": [
                {
                    "start": "10/2021",
                    "end": "11/2021"
                }
            ]
        },
        {
            "title": "New spaces in libraries: state of the art of new spaces.",
            "function": "[Student] Project Manager",
            "entity": "Lille Learning Lab",
            "info": {
                "description": "As part of the second year of my DEUST studies, I manage four other people to meet the needs of the Learning Lab project team at the University of Lille, which called on an external resource to help them. Our answer is a file on the state of the art of new spaces in libraries, examples of typologies of new places: needs and uses to which they respond via research and contacts with libraries in France and abroad.",
                "tools": [

                ]
            },
            "dates": [
                {
                    "start": "10/2021",
                    "end": "01/2022"
                }
            ]
        },
        {
            "title": "Theme table",
            "function": "[Intern]",
            "entity": "BU SHS - Villeneuve d'Ascq",
            "info": {
                "description": "During my internship, my tutor, in charge of the history-geography sector of the university library, entrusted me with the responsibility of selecting the bibliography and the works of the thematic table of his sector on the subject of the Paris Commune.",
                "tools": [
                    {
                        "name": "Electre"
                    }
                ]
            },
            "dates": [
                {
                    "start": "04/2021",
                    "end": "05/2021"
                }
            ]
        }
            ]
        }
