{
    "projects": "projets",
    "linkToProject": "Lien vers le projet ",
    "toggleDisplay": "basculer l'affichage détaillé du projet",
    "seeDetails": "voir les détails",
    "projectList": [
        {
            "title": "Cette page",
            "function": "Developpeur front-end",
            "entity": "personnel",
            "info": {
                "description": "Pour faire un CV axé sur les projets et compétences et améliorer mes compétences Front, j'ai forké le projet de webdevsuperfast et l'ai complété pour coller à mes besoins ainsi qu'à tester l'implémentations de certaines fonctionnalités. Remerciements à Gil Barbara pour ses logos permettant de compléter ceux de font-awesome.",
                "tools": [
                    {
                        "name": "Yarn"
                    },
                    {
                        "name": "Vue.JS"
                    },
                    {
                        "name": "Gitlab-CI"
                    }
                ]
            },
            "dates": [
                {
                    "start": "10/2021",
                    "end": "11/2021"
                }
            ]
        },
        {
            "title": "Nouveaux espaces en bibliothèques : état de l'art des nouveaux espaces.",
            "function": "[Étudiant] Cheffe de projet",
            "entity": "Lille Learning Lab",
            "info": {
                "description": "Dans le cadre de la deuxième année d'études de DEUST je gère quatres autres personnes pour répondre aux besoins de l'équipe de projet Learning Lab de l’Université de Lille qui fait appel à une ressource externe pour les aider. Notre réponse se traduit avec un dossier sur état de l’art des nouveaux espaces en bibliothèque, des exemples de typologies de nouveaux lieux : besoins et usages auxquels ils répondent via des recherches et contacts auprès de bibliothèques en France et à l'étranger.",
                "tools": [

                ]
            },
            "dates": [
                {
                    "start": "10/2021",
                    "end": "01/2022"
                }
            ]
        },
        {
            "title": "Table thématique",
            "function": "[Stagiaire]",
            "entity": "BU SHS - Villeneuve d'Ascq",
            "info": {
                "description": "Lors de mon stage mon tuteur, responsable du secteur histoire-géographie de la bibliothèque universitaire, m'a confié la responsabiité d'effectuer la séléction et la bibliographie de la table thémathique de son secteur sur le sujet de la Commune de Paris.",
                "tools": [
                    {
                        "name": "Electre"
                    }
                ]
            },
            "dates": [
                {
                    "start": "04/2021",
                    "end": "05/2021"
                }
            ]
        }
    ]
}
